-- --------------------------------------------------------
-- 호스트:                          127.0.0.1
-- 서버 버전:                        8.0.21 - MySQL Community Server - GPL
-- 서버 OS:                        Win64
-- HeidiSQL 버전:                  11.0.0.5919
-- --------------------------------------------------------

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET NAMES utf8 */;
/*!50503 SET NAMES utf8mb4 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;

-- 테이블 데이터 mypt.cboard:~53 rows (대략적) 내보내기
/*!40000 ALTER TABLE `cboard` DISABLE KEYS */;
INSERT INTO `cboard` (`cb_num`, `cb_title`, `cb_writer`, `cb_head`, `cb_content`, `cb_hit`, `cb_like`, `cb_date`) VALUES
	(8, '안녕하세요 아이윱니다!', '이유', '잡담', '<p>하이요</p>', 1, 0, '2020-09-16 12:21:44'),
	(9, '제 이름은 이지은입니다!', '이유', '정보', '<p>본명이구요 아이유는 예명입니다.</p>', 2, 0, '2020-09-16 12:22:13'),
	(11, '내가 제일 싸움잘함', '감찬장군', '잡담', '<p>진짜임!</p>', 3, 0, '2020-09-16 12:26:34'),
	(14, '서장훈입니다', '서장훈쓰', '잡담', '<p>제가 키큰 거인입니다</p>', 0, 0, '2020-09-16 12:34:56'),
	(15, '인---직', '감스트', '정보', '<p>내가 바로 월클</p>', 0, 0, '2020-09-16 12:38:57'),
	(16, '모모입니다', '모모', '잡담', '<p>한쿡마르 자르모트해여</p>', 1, 0, '2020-09-16 12:41:03'),
	(17, '가지마가지마', '나얼', '정보', '<p>가지마</p>', 3, 0, '2020-09-16 12:42:22'),
	(89, 'dfdf', '윤경민', '잡담', '<p>dfdfdf</p>', 0, 0, '2020-09-16 12:30:49'),
	(90, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(92, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(93, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(94, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(95, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(96, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(97, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(98, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(99, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(100, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(101, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(102, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(103, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(104, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(105, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(106, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(107, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(108, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(109, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(110, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(111, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(112, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(113, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(114, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(115, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(116, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(117, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(118, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(119, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(120, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(121, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(122, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(123, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(124, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(125, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(126, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(127, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 12:31:02'),
	(128, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-16 10:31:02'),
	(129, 'dddd', '윤경민', '질문', '<p>dddd</p>', 3, 1, '2020-09-17 10:31:02'),
	(130, 'dddd', '윤경민', '잡담', '<p>dddd</p>', 3, 1, '2020-09-17 10:31:02'),
	(131, 'dddd', '윤경민', '질문', '<p>dddd</p>', 3, 1, '2020-09-17 11:31:02'),
	(132, 'dddd', '윤경민', '잡담', '<p>dddd</p>', 3, 1, '2020-09-17 11:31:02'),
	(133, 'dddd', '윤경민', '잡담', '<p>dddd</p>', 3, 1, '2020-09-17 11:31:02'),
	(134, 'dddd', '윤경민', '질문', '<p>dddd</p>', 3, 1, '2020-09-17 12:31:02'),
	(135, 'dddd', '윤경민', '정보', '<p>dddd</p>', 3, 1, '2020-09-17 13:07:02');
/*!40000 ALTER TABLE `cboard` ENABLE KEYS */;

/*!40101 SET SQL_MODE=IFNULL(@OLD_SQL_MODE, '') */;
/*!40014 SET FOREIGN_KEY_CHECKS=IF(@OLD_FOREIGN_KEY_CHECKS IS NULL, 1, @OLD_FOREIGN_KEY_CHECKS) */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
